{"class_name": "Tokenizer", "config": {"num_words": 17897, "filters": "!\"#$%&()*+.,-/:;=?@[\\]^_`{|}~ ", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 40000, "word_counts": "{\"<start>\": 40000, \"legless\": 1, \"man\": 10678, \"is\": 10440, \"walking\": 1767, \"next\": 959, \"to\": 4377, \"in\": 21156, \"bright\": 200, \"yellow\": 1191, \"shirt\": 3345, \"<end>\": 40000, \"little\": 1191, \"boy\": 2348, \"wearing\": 3925, \"red\": 2518, \"jumps\": 346, \"into\": 952, \"the\": 15853, \"air\": 604, \"kicking\": 72, \"soccer\": 561, \"ball\": 1045, \"two\": 5358, \"children\": 1134, \"are\": 5033, \"with\": 9121, \"dog\": 2285, \"on\": 11562, \"leash\": 48, \"who\": 367, \"standing\": 2297, \"against\": 293, \"tree\": 385, \"and\": 11240, \"young\": 3368, \"girl\": 2474, \"outfitted\": 2, \"for\": 1218, \"hiking\": 72, \"look\": 344, \"down\": 1892, \"from\": 1023, \"top\": 596, \"of\": 9803, \"cliff\": 90, \"face\": 394, \"glasses\": 364, \"brown\": 1103, \"jacket\": 872, \"an\": 4065, \"urban\": 55, \"street\": 2007, \"holds\": 447, \"turkish\": 1, \"flag\": 154, \"out\": 871, \"window\": 265, \"car\": 433, \"swims\": 27, \"toward\": 103, \"stick\": 189, \"older\": 592, \"blue\": 2918, \"orange\": 765, \"crowd\": 779, \"toddlers\": 18, \"sitting\": 2494, \"plastic\": 118, \"playpen\": 7, \"floor\": 254, \"three\": 1446, \"tan\": 218, \"men\": 2382, \"side\": 420, \"mountain\": 273, \"take\": 124, \"break\": 52, \"digging\": 63, \"smiling\": 503, \"whilst\": 35, \"fake\": 15, \"nose\": 42, \"woman\": 5547, \"takes\": 178, \"photo\": 132, \"baby\": 443, \"being\": 362, \"held\": 61, \"by\": 1434, \"white\": 3281, \"striped\": 333, \"looks\": 646, \"at\": 4197, \"graffiti\": 120, \"as\": 1207, \"he\": 322, \"walks\": 477, \"silver\": 53, \"motorcycle\": 194, \"parked\": 86, \"outside\": 1214, \"pub\": 9, \"video\": 52, \"camera\": 618, \"green\": 1317, \"shorts\": 521, \"sunglasses\": 310, \"doing\": 351, \"stomach\": 15, \"crunches\": 1, \"beach\": 734, \"practice\": 29, \"singing\": 222, \"microphone\": 287, \"pink\": 725, \"naked\": 23, \"boys\": 460, \"back\": 378, \"ox\": 4, \"while\": 2879, \"other\": 1007, \"try\": 31, \"climb\": 49, \"water\": 1520, \"onto\": 151, \"him\": 518, \"well\": 51, \"band\": 290, \"playing\": 2111, \"park\": 501, \"girls\": 642, \"play\": 479, \"branch\": 25, \"one\": 1595, \"them\": 444, \"jamaican\": 1, \"musician\": 63, \"entertaining\": 13, \"passers\": 1, \"sidewalk\": 697, \"tips\": 12, \"blond\": 386, \"child\": 1255, \"hat\": 1024, \"alone\": 67, \"train\": 270, \"looking\": 1265, \"sad\": 13, \"purple\": 329, \"black\": 3140, \"pulling\": 116, \"funny\": 45, \"someone\": 215, \"getting\": 250, \"painful\": 1, \"tattoo\": 67, \"front\": 1919, \"fence\": 217, \"their\": 1048, \"hands\": 385, \"near\": 741, \"ears\": 37, \"five\": 229, \"people\": 4401, \"gather\": 94, \"around\": 811, \"pile\": 89, \"potatoes\": 5, \"collect\": 4, \"some\": 940, \"put\": 42, \"bags\": 110, \"gray\": 492, \"pointing\": 87, \"large\": 1272, \"group\": 2000, \"beside\": 201, \"fire\": 151, \"engine\": 22, \"across\": 335, \"police\": 112, \"officers\": 42, \"asian\": 601, \"all\": 254, \"dressed\": 917, \"polos\": 2, \"navy\": 37, \"pants\": 530, \"light\": 221, \"technician\": 7, \"tribal\": 13, \"tattoos\": 30, \"aiming\": 13, \"spotlight\": 10, \"over\": 930, \"balcony\": 45, \"building\": 861, \"cherry\": 16, \"picker\": 13, \"diving\": 62, \"body\": 179, \"russian\": 4, \"businessmen\": 4, \"gathering\": 69, \"talk\": 70, \"flip\": 42, \"grass\": 675, \"working\": 550, \"house\": 147, \"elderly\": 242, \"leather\": 79, \"scarf\": 110, \"holding\": 1703, \"up\": 1290, \"sign\": 324, \"high\": 192, \"rise\": 3, \"female\": 344, \"player\": 577, \"prepares\": 85, \"kick\": 54, \"chef\": 52, \"cutting\": 102, \"food\": 458, \"delicacies\": 1, \"this\": 267, \"bathtub\": 14, \"not\": 46, \"staying\": 2, \"old\": 405, \"deep\": 53, \"muddy\": 58, \"laying\": 206, \"grassy\": 213, \"slope\": 44, \"reading\": 289, \"lots\": 41, \"different\": 89, \"costumes\": 90, \"kind\": 56, \"party\": 99, \"many\": 326, \"gathered\": 154, \"tall\": 121, \"that\": 609, \"has\": 525, \"ladder\": 84, \"leaning\": 165, \"it\": 534, \"individuals\": 43, \"sit\": 412, \"table\": 671, \"her\": 1850, \"hair\": 522, \"dried\": 5, \"another\": 792, \"lady\": 508, \"facial\": 13, \"works\": 94, \"sort\": 102, \"stone\": 151, \"sculpture\": 39, \"skirt\": 149, \"arm\": 158, \"draped\": 10, \"shoulder\": 92, \"younger\": 80, \"adult\": 111, \"rowing\": 22, \"canoe\": 37, \"river\": 166, \"jersey\": 110, \"riding\": 845, \"his\": 2811, \"bike\": 624, \"mound\": 34, \"mud\": 43, \"enjoy\": 45, \"abundance\": 1, \"bubbles\": 61, \"coming\": 59, \"nearby\": 99, \"fountain\": 144, \"captures\": 1, \"moment\": 20, \"bottom\": 52, \"slide\": 111, \"restaurant\": 251, \"skates\": 33, \"sliding\": 72, \"concrete\": 138, \"railing\": 80, \"steps\": 143, \"pole\": 158, \"putting\": 117, \"eyeshadow\": 2, \"mirror\": 60, \"small\": 906, \"together\": 466, \"watching\": 374, \"activity\": 12, \"occurring\": 5, \"drinking\": 175, \"cup\": 84, \"run\": 167, \"through\": 1083, \"dachshund\": 2, \"sniffs\": 7, \"dishes\": 22, \"away\": 149, \"bikers\": 30, \"pedal\": 8, \"forest\": 111, \"trail\": 115, \"guy\": 335, \"talking\": 522, \"grocery\": 51, \"aisle\": 18, \"couple\": 360, \"attending\": 18, \"concert\": 93, \"birmingham\": 2, \"having\": 242, \"picture\": 489, \"taken\": 44, \"sports\": 87, \"team\": 258, \"cap\": 259, \"odd\": 14, \"effect\": 1, \"beer\": 98, \"lap\": 72, \"performing\": 354, \"sari\": 6, \"cook\": 28, \"enjoys\": 25, \"meal\": 73, \"bottle\": 76, \"wine\": 34, \"empty\": 62, \"fat\": 15, \"denim\": 38, \"kids\": 279, \"sprinklers\": 10, \"running\": 919, \"outdoors\": 188, \"person\": 1149, \"outfit\": 173, \"horse\": 278, \"tennis\": 277, \"shoes\": 156, \"line\": 240, \"helmet\": 281, \"shouting\": 4, \"waving\": 63, \"american\": 169, \"flags\": 88, \"four\": 558, \"washing\": 49, \"drying\": 9, \"commercial\": 11, \"kitchen\": 226, \"asleep\": 49, \"seat\": 48, \"papers\": 32, \"selling\": 102, \"paints\": 39, \"bins\": 4, \"chairs\": 146, \"sundress\": 8, \"rides\": 262, \"picket\": 6, \"rolling\": 44, \"ground\": 371, \"hit\": 102, \"third\": 50, \"snowboarder\": 106, \"catching\": 53, \"snowy\": 175, \"hill\": 206, \"protective\": 43, \"snow\": 619, \"gear\": 140, \"father\": 59, \"helping\": 69, \"son\": 64, \"bench\": 452, \"several\": 513, \"path\": 197, \"runs\": 299, \"along\": 502, \"watches\": 256, \"performance\": 63, \"dogs\": 599, \"chasing\": 87, \"toy\": 246, \"playground\": 102, \"silhouette\": 21, \"they\": 242, \"chase\": 25, \"each\": 355, \"stands\": 742, \"heavily\": 13, \"adorned\": 5, \"jogging\": 54, \"hockey\": 161, \"game\": 468, \"players\": 281, \"part\": 41, \"preventing\": 1, \"or\": 269, \"facilitating\": 1, \"goal\": 61, \"pieces\": 36, \"wood\": 127, \"used\": 12, \"sandwich\": 28, \"material\": 25, \"shape\": 12, \"wears\": 74, \"jeans\": 481, \"writing\": 76, \"message\": 10, \"chalkboard\": 14, \"stringed\": 18, \"instrument\": 91, \"leaping\": 55, \"log\": 45, \"what\": 147, \"fallen\": 46, \"wilderness\": 14, \"adjusts\": 14, \"bicycle\": 393, \"cats\": 9, \"costume\": 145, \"watch\": 258, \"carries\": 72, \"bouquet\": 29, \"flowers\": 164, \"vendor\": 69, \"eats\": 50, \"lunch\": 32, \"fresh\": 30, \"meat\": 60, \"stand\": 579, \"pool\": 374, \"blouse\": 46, \"shows\": 54, \"pair\": 46, \"market\": 239, \"vessel\": 6, \"gentlemen\": 40, \"puts\": 37, \"various\": 96, \"instruments\": 152, \"women\": 1331, \"fruit\": 85, \"cups\": 19, \"prepared\": 12, \"karate\": 59, \"uniforms\": 158, \"head\": 416, \"wheeled\": 14, \"vehicle\": 93, \"military\": 57, \"officials\": 5, \"battling\": 6, \"my\": 8, \"rocky\": 110, \"woods\": 120, \"neck\": 53, \"clear\": 57, \"waits\": 61, \"very\": 196, \"gentleman\": 112, \"kisses\": 18, \"dark\": 340, \"oklahoma\": 4, \"sooners\": 6, \"football\": 301, \"number\": 152, \"unhappy\": 9, \"wedding\": 76, \"dress\": 586, \"town\": 61, \"total\": 2, \"clothes\": 202, \"conversations\": 4, \"plain\": 15, \"room\": 332, \"waiting\": 255, \"be\": 267, \"interviewed\": 4, \"checks\": 25, \"mics\": 1, \"couples\": 22, \"singles\": 1, \"dancing\": 256, \"numbers\": 18, \"attached\": 52, \"cowboy\": 110, \"sheep\": 35, \"subway\": 136, \"chefs\": 16, \"arranging\": 3, \"audience\": 119, \"senior\": 8, \"citizens\": 9, \"presentation\": 34, \"checkered\": 43, \"makeup\": 51, \"covering\": 40, \"grabbed\": 1, \"hand\": 483, \"preparing\": 129, \"wall\": 561, \"sits\": 665, \"office\": 57, \"desk\": 91, \"double\": 11, \"computer\": 115, \"screen\": 70, \"khaki\": 51, \"shirts\": 223, \"kneels\": 29, \"pictures\": 105, \"traditional\": 68, \"indian\": 84, \"demonstrates\": 5, \"dance\": 166, \"moves\": 36, \"row\": 56, \"jump\": 187, \"hurdles\": 9, \"contest\": 15, \"checking\": 39, \"wheel\": 57, \"beard\": 114, \"sweater\": 208, \"members\": 55, \"guitarist\": 37, \"bassist\": 3, \"drummer\": 39, \"bartender\": 8, \"behind\": 726, \"bar\": 152, \"hanging\": 176, \"holland\": 1, \"overhead\": 21, \"there\": 416, \"shaved\": 19, \"picking\": 35, \"field\": 781, \"pigtails\": 16, \"craft\": 20, \"grab\": 16, \"cycling\": 12, \"uniform\": 294, \"fires\": 5, \"gun\": 46, \"indoor\": 43, \"shooting\": 44, \"range\": 25, \"lake\": 204, \"shore\": 105, \"hangs\": 34, \"walk\": 438, \"set\": 129, \"stairs\": 135, \"closes\": 7, \"eyes\": 104, \"she\": 202, \"plays\": 484, \"cello\": 13, \"kissing\": 63, \"revelers\": 2, \"participate\": 19, \"chinese\": 68, \"new\": 93, \"year\": 6, \"parade\": 113, \"fireworks\": 12, \"shallow\": 51, \"ocean\": 249, \"karaoke\": 1, \"bathing\": 93, \"suit\": 350, \"glass\": 130, \"showing\": 87, \"affection\": 4, \"advertisement\": 31, \"going\": 144, \"chicken\": 25, \"prepare\": 35, \"cooking\": 139, \"home\": 85, \"eating\": 318, \"impoverished\": 2, \"torn\": 11, \"no\": 97, \"kneeling\": 70, \"banks\": 4, \"trash\": 29, \"infested\": 3, \"smiles\": 171, \"lumber\": 4, \"carrying\": 470, \"produce\": 46, \"tracks\": 55, \"clean\": 29, \"shiny\": 13, \"golden\": 47, \"tries\": 76, \"catch\": 138, \"arms\": 194, \"raised\": 37, \"biker\": 82, \"go\": 57, \"league\": 8, \"baseball\": 394, \"pitcher\": 37, \"book\": 178, \"bear\": 24, \"travelers\": 5, \"cold\": 48, \"day\": 339, \"hard\": 164, \"truck\": 198, \"mopping\": 4, \"raincoat\": 7, \"posing\": 210, \"using\": 262, \"gloves\": 98, \"control\": 26, \"device\": 49, \"wires\": 10, \"ladies\": 115, \"road\": 449, \"woodworker\": 2, \"lathe\": 2, \"resting\": 55, \"fists\": 7, \"closed\": 45, \"dough\": 20, \"both\": 131, \"leaves\": 90, \"off\": 539, \"board\": 151, \"giving\": 98, \"sister\": 6, \"crayon\": 4, \"phones\": 16, \"peeking\": 15, \"circus\": 9, \"lying\": 108, \"stacked\": 10, \"sheet\": 34, \"placed\": 23, \"firefighters\": 27, \"bush\": 14, \"shrubs\": 3, \"ride\": 205, \"race\": 336, \"cars\": 94, \"awning\": 8, \"trying\": 201, \"sell\": 20, \"something\": 505, \"city\": 595, \"arcade\": 18, \"marathon\": 57, \"runners\": 54, \"scaffolding\": 30, \"brush\": 23, \"tied\": 23, \"like\": 156, \"jimi\": 1, \"hendrix\": 1, \"guitar\": 476, \"throwing\": 100, \"few\": 91, \"tables\": 101, \"covered\": 231, \"banner\": 32, \"listen\": 10, \"signs\": 72, \"kiln\": 1, \"object\": 107, \"direct\": 4, \"owner\": 15, \"hiker\": 34, \"foot\": 57, \"snowcapped\": 6, \"mountains\": 127, \"cooks\": 17, \"adults\": 174, \"crouching\": 21, \"tug\": 2, \"boat\": 360, \"construction\": 328, \"appears\": 117, \"station\": 102, \"built\": 14, \"paddles\": 15, \"long\": 339, \"trees\": 234, \"yoga\": 17, \"escalators\": 4, \"move\": 42, \"tagged\": 6, \"ramp\": 125, \"build\": 6, \"sand\": 269, \"castle\": 23, \"same\": 79, \"clothing\": 274, \"tank\": 168, \"busy\": 250, \"modern\": 21, \"skateboarder\": 101, \"grinding\": 14, \"edge\": 114, \"heads\": 50, \"hold\": 96, \"reads\": 79, \"yes\": 1, \"president\": 2, \"let\": 3, \"bring\": 6, \"honest\": 1, \"tea\": 21, \"equipment\": 123, \"joking\": 2, \"colorful\": 246, \"bowling\": 95, \"after\": 177, \"floral\": 31, \"towards\": 187, \"sun\": 91, \"midday\": 2, \"african\": 148, \"earth\": 7, \"tone\": 1, \"crutches\": 6, \"apparently\": 10, \"disabled\": 2, \"umbrellas\": 50, \"rain\": 62, \"diners\": 6, \"crowded\": 143, \"lit\": 70, \"makes\": 85, \"bundles\": 4, \"trailer\": 24, \"bed\": 118, \"jumping\": 672, \"shovels\": 23, \"manure\": 1, \"hunches\": 1, \"tv\": 19, \"brick\": 219, \"mobile\": 16, \"phone\": 163, \"filled\": 98, \"fish\": 102, \"big\": 226, \"viewed\": 8, \"above\": 177, \"marina\": 5, \"bald\": 74, \"cellphone\": 187, \"participating\": 32, \"sporting\": 26, \"event\": 177, \"donkeys\": 8, \"class\": 57, \"mustaches\": 2, \"archaeologist\": 1, \"explorers\": 1, \"past\": 240, \"door\": 122, \"says\": 59, \"keep\": 10, \"bowls\": 18, \"vegetables\": 65, \"lined\": 77, \"making\": 249, \"crafts\": 22, \"patriotic\": 13, \"decked\": 2, \"india\": 8, \"where\": 111, \"shops\": 19, \"bikes\": 100, \"about\": 256, \"daily\": 6, \"errands\": 1, \"worker\": 192, \"vest\": 197, \"shoveling\": 36, \"rocks\": 167, \"chair\": 260, \"chin\": 10, \"rested\": 3, \"ahead\": 22, \"think\": 4, \"plank\": 10, \"low\": 34, \"stool\": 41, \"polishing\": 4, \"bored\": 9, \"between\": 163, \"right\": 160, \"drum\": 45, \"left\": 144, \"else\": 13, \"probably\": 7, \"music\": 159, \"family\": 130, \"rock\": 380, \"enjoying\": 158, \"view\": 109, \"saddle\": 12, \"bronc\": 1, \"rider\": 117, \"gets\": 73, \"lifted\": 13, \"but\": 45, \"keeps\": 7, \"grip\": 1, \"during\": 260, \"newborn\": 26, \"pulled\": 49, \"watercraft\": 5, \"here\": 39, \"locals\": 2, \"store\": 260, \"sure\": 6, \"does\": 95, \"get\": 104, \"its\": 264, \"mouth\": 312, \"sleeve\": 11, \"scarfed\": 1, \"dry\": 38, \"newspaper\": 100, \"balding\": 20, \"apron\": 97, \"cleaning\": 101, \"tabletop\": 2, \"bridge\": 165, \"crosses\": 26, \"male\": 376, \"fishing\": 148, \"animals\": 20, \"background\": 759, \"jackets\": 91, \"push\": 15, \"swinging\": 92, \"bat\": 54, \"hitting\": 45, \"cat\": 62, \"roof\": 86, \"automobile\": 4, \"painting\": 143, \"loading\": 27, \"surfer\": 93, \"trick\": 151, \"wave\": 155, \"seen\": 52, \"six\": 91, \"picnic\": 49, \"talks\": 75, \"exclaiming\": 1, \"skiing\": 60, \"sleep\": 10, \"sweeps\": 12, \"townspeople\": 2, \"festival\": 46, \"violin\": 71, \"blowing\": 59, \"spectators\": 85, \"roller\": 44, \"derby\": 19, \"carefully\": 12, \"platform\": 74, \"close\": 62, \"bus\": 178, \"scratched\": 1, \"monitor\": 9, \"costumed\": 14, \"butterflies\": 1, \"why\": 3, \"grown\": 6, \"volleyball\": 122, \"ethnic\": 20, \"dirty\": 50, \"pack\": 23, \"boots\": 104, \"cracked\": 3, \"ashen\": 1, \"surface\": 40, \"geometrically\": 2, \"decorated\": 60, \"human\": 17, \"pull\": 29, \"cart\": 168, \"stops\": 21, \"coca\": 6, \"cola\": 6, \"muslim\": 8, \"superhero\": 1, \"public\": 134, \"area\": 354, \"dresses\": 79, \"skateboard\": 226, \"crazy\": 10, \"hairdo\": 2, \"braided\": 5, \"mustache\": 30, \"opponents\": 4, \"maybe\": 5, \"swimming\": 238, \"goggles\": 73, \"paddle\": 28, \"inflatable\": 39, \"raft\": 29, \"rapids\": 20, \"tongue\": 50, \"tricks\": 44, \"frisbee\": 120, \"goalie\": 39, \"ready\": 166, \"throw\": 63, \"soldier\": 37, \"digital\": 10, \"juice\": 17, \"box\": 86, \"shades\": 20, \"speaking\": 76, \"shopping\": 163, \"bag\": 264, \"under\": 306, \"releases\": 2, \"lane\": 38, \"alley\": 60, \"adjusting\": 18, \"stuck\": 11, \"helps\": 21, \"tie\": 76, \"ribbon\": 24, \"yard\": 111, \"segway\": 6, \"solitary\": 7, \"teenage\": 62, \"leans\": 73, \"railway\": 3, \"pillar\": 14, \"gazes\": 11, \"direction\": 45, \"collar\": 61, \"sled\": 47, \"goes\": 37, \"sets\": 28, \"purse\": 80, \"gagnant\": 1, \"fighting\": 65, \"puck\": 29, \"caps\": 25, \"amid\": 13, \"figures\": 15, \"pose\": 169, \"help\": 44, \"fit\": 12, \"workers\": 281, \"work\": 269, \"site\": 72, \"powered\": 4, \"auger\": 1, \"percussionists\": 2, \"ply\": 2, \"trade\": 3, \"fixing\": 52, \"seven\": 49, \"weather\": 22, \"place\": 73, \"euro\": 2, \"headscarf\": 26, \"displays\": 14, \"mounds\": 2, \"businessman\": 10, \"firemen\": 22, \"assessing\": 1, \"damage\": 1, \"drawn\": 17, \"travels\": 7, \"cobbled\": 6, \"dirt\": 335, \"smaller\": 28, \"mohawk\": 22, \"internet\": 4, \"cafe\": 52, \"caucasian\": 27, \"vw\": 4, \"bug\": 6, \"friends\": 114, \"have\": 135, \"passed\": 16, \"teaching\": 21, \"how\": 48, \"clarinet\": 9, \"windows\": 55, \"south\": 16, \"cobblestone\": 21, \"pathway\": 14, \"mermaid\": 1, \"booth\": 49, \"barefoot\": 49, \"masks\": 16, \"procession\": 6, \"chases\": 39, \"seagulls\": 10, \"sandy\": 61, \"basketball\": 278, \"balance\": 25, \"coat\": 317, \"dolls\": 11, \"attempting\": 70, \"complete\": 21, \"spare\": 2, \"outdoor\": 257, \"sport\": 37, \"involving\": 14, \"sticks\": 64, \"manhole\": 6, \"telescope\": 47, \"sky\": 114, \"huddle\": 15, \"grand\": 9, \"mother\": 104, \"daughter\": 36, \"pillowcases\": 1, \"berets\": 2, \"cop\": 10, \"welders\": 1, \"metal\": 176, \"beam\": 29, \"swim\": 67, \"trunks\": 57, \"sailing\": 17, \"located\": 18, \"inside\": 253, \"browsing\": 13, \"taking\": 351, \"frame\": 29, \"plaid\": 136, \"ice\": 212, \"skating\": 59, \"relaxing\": 54, \"north\": 4, \"carolina\": 4, \"greyhound\": 17, \"racing\": 132, \"decorating\": 6, \"christmas\": 56, \"flying\": 86, \"breeze\": 1, \"swings\": 64, \"frilly\": 3, \"carriage\": 32, \"pond\": 55, \"elegant\": 7, \"geese\": 6, \"toilet\": 7, \"coffee\": 85, \"swing\": 166, \"gym\": 56, \"pews\": 2, \"listening\": 83, \"choir\": 18, \"church\": 57, \"crucifix\": 3, \"religious\": 18, \"tapestry\": 2, \"amount\": 12, \"vehicles\": 26, \"conversing\": 35, \"happy\": 44, \"driving\": 101, \"tee\": 14, \"earlobe\": 1, \"kiss\": 43, \"pier\": 66, \"overlooking\": 71, \"sunny\": 143, \"harbor\": 13, \"skeleton\": 6, \"utility\": 4, \"poles\": 39, \"dismantled\": 1, \"geyser\": 3, \"poses\": 121, \"earflaps\": 1, \"poster\": 30, \"mustached\": 2, \"bra\": 17, \"stage\": 421, \"gesturing\": 16, \"ponytail\": 27, \"free\": 20, \"climbing\": 259, \"balloons\": 53, \"pitchfork\": 2, \"smoke\": 31, \"billowing\": 2, \"microscope\": 46, \"examines\": 16, \"newly\": 18, \"married\": 32, \"rejoicing\": 1, \"among\": 59, \"guest\": 3, \"sudan\": 2, \"motorcycles\": 27, \"bumpy\": 2, \"assembles\": 4, \"jewelry\": 19, \"excited\": 23, \"drums\": 80, \"cyclists\": 37, \"starting\": 16, \"bushes\": 23, \"rash\": 4, \"guard\": 42, \"surfboard\": 83, \"wash\": 9, \"interior\": 4, \"including\": 49, \"steering\": 6, \"full\": 157, \"inspecting\": 20, \"vat\": 2, \"pipes\": 13, \"dock\": 96, \"poncho\": 7, \"shawl\": 12, \"sat\": 5, \"wharfs\": 1, \"darker\": 2, \"lighter\": 6, \"grain\": 4, \"cycler\": 1, \"celebrates\": 7, \"hats\": 208, \"cement\": 76, \"kicks\": 38, \"giant\": 47, \"smoking\": 90, \"cigarette\": 88, \"passing\": 65, \"pushing\": 112, \"stroller\": 64, \"emergency\": 14, \"response\": 2, \"unit\": 6, \"examining\": 37, \"crying\": 61, \"mom\": 26, \"cowboys\": 11, \"whiskey\": 1, \"middle\": 244, \"rodeo\": 82, \"trots\": 7, \"venue\": 16, \"singer\": 46, \"gestures\": 22, \"fans\": 41, \"hotdog\": 10, \"hillside\": 23, \"climber\": 45, \"practices\": 9, \"pane\": 1, \"radio\": 16, \"tuba\": 8, \"always\": 5, \"newest\": 2, \"museum\": 31, \"exhibit\": 14, \"rolls\": 14, \"show\": 71, \"cases\": 4, \"perform\": 84, \"snake\": 17, \"slab\": 10, \"dancer\": 46, \"which\": 117, \"been\": 25, \"lawn\": 107, \"seated\": 125, \"crossing\": 112, \"electric\": 56, \"cartwheel\": 4, \"bikini\": 65, \"classroom\": 68, \"most\": 23, \"likely\": 7, \"drunk\": 5, \"hawking\": 1, \"refreshments\": 2, \"swimsuit\": 46, \"setting\": 123, \"tops\": 31, \"shirtless\": 140, \"teens\": 8, \"plants\": 51, \"garden\": 79, \"victorian\": 1, \"style\": 41, \"foreground\": 77, \"tiny\": 19, \"art\": 84, \"thought\": 11, \"though\": 20, \"minding\": 2, \"shop\": 133, \"gathers\": 26, \"adobe\": 5, \"living\": 44, \"stuffed\": 37, \"animal\": 77, \"television\": 22, \"paved\": 36, \"smithing\": 1, \"fur\": 27, \"collared\": 27, \"statue\": 100, \"muzzle\": 12, \"uncut\": 1, \"base\": 81, \"opposing\": 47, \"tag\": 31, \"surrounded\": 219, \"huts\": 5, \"photographed\": 23, \"hammering\": 9, \"nail\": 15, \"faded\": 3, \"bottles\": 27, \"infant\": 42, \"read\": 24, \"colored\": 180, \"best\": 8, \"entrance\": 18, \"approaches\": 12, \"net\": 88, \"attempt\": 24, \"slam\": 6, \"dunk\": 7, \"reach\": 25, \"opponent\": 25, \"olympic\": 20, \"arena\": 39, \"great\": 28, \"britain\": 3, \"olympics\": 15, \"portable\": 12, \"image\": 40, \"every\": 3, \"unidentified\": 4, \"photograph\": 51, \"motor\": 12, \"cross\": 96, \"racer\": 32, \"rollerskates\": 10, \"grappling\": 2, \"musical\": 79, \"performs\": 98, \"live\": 24, \"adorning\": 1, \"neon\": 32, \"backdrop\": 17, \"boogie\": 8, \"riverbank\": 11, \"umbrella\": 189, \"tropical\": 17, \"piano\": 37, \"handing\": 35, \"fliers\": 6, \"shakes\": 12, \"sponge\": 6, \"soapy\": 4, \"pan\": 36, \"mostly\": 27, \"either\": 33, \"polo\": 33, \"gasping\": 1, \"shovel\": 49, \"pokes\": 4, \"tarp\": 12, \"display\": 78, \"rainstorm\": 6, \"releasing\": 5, \"quantities\": 1, \"ste\": 1, \"winter\": 98, \"wear\": 54, \"such\": 11, \"beanies\": 1, \"backpacks\": 34, \"made\": 48, \"blocks\": 30, \"seems\": 41, \"leading\": 29, \"mall\": 29, \"bringing\": 4, \"kid\": 154, \"tool\": 38, \"belt\": 37, \"basement\": 6, \"enclosed\": 7, \"snooker\": 1, \"climbs\": 75, \"hammock\": 8, \"flowing\": 9, \"sewer\": 1, \"lid\": 5, \"practicing\": 83, \"marshal\": 1, \"arts\": 82, \"slice\": 2, \"pizza\": 24, \"sewing\": 40, \"machine\": 132, \"maintenance\": 17, \"doors\": 19, \"community\": 10, \"observe\": 24, \"blues\": 3, \"variety\": 17, \"excalibur\": 1, \"dad\": 13, \"laughing\": 128, \"skill\": 4, \"competition\": 69, \"djing\": 3, \"puppy\": 32, \"shake\": 6, \"official\": 10, \"court\": 85, \"attendant\": 10, \"business\": 72, \"screaming\": 10, \"basket\": 86, \"launches\": 4, \"ins\": 1, \"leafless\": 4, \"freckled\": 2, \"sipping\": 7, \"drink\": 103, \"straw\": 52, \"porch\": 42, \"bleachers\": 18, \"hot\": 59, \"parts\": 6, \"stopped\": 19, \"midair\": 118, \"smelling\": 8, \"swiftly\": 3, \"destination\": 9, \"skins\": 1, \"shuffling\": 3, \"cards\": 15, \"counter\": 86, \"keys\": 4, \"poker\": 8, \"chips\": 14, \"sips\": 6, \"soda\": 17, \"bunch\": 85, \"bicycles\": 73, \"dour\": 1, \"touching\": 35, \"simultaneously\": 5, \"circled\": 2, \"hoodie\": 44, \"nap\": 26, \"pillars\": 9, \"skateboarding\": 65, \"sculpt\": 1, \"sales\": 3, \"customers\": 38, \"pedestrian\": 13, \"accident\": 9, \"victim\": 2, \"treated\": 1, \"consisted\": 1, \"guitarists\": 5, \"ends\": 7, \"chatting\": 19, \"bucket\": 89, \"items\": 79, \"couch\": 117, \"center\": 46, \"crane\": 25, \"policeman\": 27, \"crosswalk\": 44, \"uses\": 67, \"projector\": 11, \"give\": 14, \"information\": 9, \"shadows\": 16, \"rug\": 24, \"so\": 29, \"can\": 58, \"begin\": 9, \"planting\": 19, \"spring\": 11, \"seeds\": 6, \"skier\": 87, \"backpack\": 142, \"skis\": 41, \"redheaded\": 29, \"wrapper\": 2, \"package\": 7, \"beans\": 5, \"rice\": 18, \"softball\": 30, \"throws\": 54, \"teammate\": 25, \"sells\": 17, \"product\": 13, \"pass\": 55, \"below\": 48, \"chandeliers\": 2, \"irritated\": 3, \"teaches\": 6, \"english\": 8, \"rural\": 22, \"village\": 26, \"palm\": 33, \"swimmer\": 28, \"dives\": 15, \"hikers\": 26, \"staircase\": 30, \"casually\": 13, \"xylophone\": 3, \"intently\": 24, \"festive\": 12, \"mural\": 34, \"balances\": 22, \"narrow\": 33, \"barn\": 3, \"iguana\": 1, \"stationary\": 5, \"checked\": 14, \"short\": 101, \"cloudy\": 34, \"shoreline\": 16, \"only\": 49, \"receives\": 7, \"trim\": 10, \"highchair\": 14, \"moving\": 56, \"analyzes\": 3, \"amusement\": 31, \"bubble\": 28, \"lizard\": 6, \"relaxes\": 13, \"camper\": 6, \"policewoman\": 3, \"directs\": 5, \"traffic\": 53, \"dinner\": 51, \"upside\": 59, \"sledge\": 3, \"sons\": 1, \"retriever\": 14, \"laugh\": 27, \"facing\": 79, \"golf\": 71, \"course\": 66, \"pad\": 11, \"paper\": 171, \"artist\": 53, \"stars\": 16, \"mini\": 12, \"drinks\": 80, \"unknown\": 8, \"desert\": 46, \"location\": 16, \"equipments\": 1, \"campsite\": 9, \"established\": 1, \"amidst\": 15, \"cheerleading\": 15, \"squad\": 6, \"block\": 60, \"veil\": 10, \"shadow\": 20, \"europe\": 4, \"workshop\": 19, \"motocross\": 27, \"sidecar\": 2, \"bend\": 12, \"circuit\": 9, \"seperate\": 1, \"camels\": 12, \"cream\": 94, \"alien\": 2, \"creature\": 5, \"downtown\": 26, \"clearing\": 12, \"preparation\": 6, \"surfs\": 23, \"necklace\": 34, \"shines\": 11, \"huge\": 58, \"strawberry\": 7, \"creates\": 6, \"form\": 16, \"noses\": 7, \"rests\": 24, \"littered\": 2, \"books\": 42, \"write\": 6, \"things\": 31, \"notebooks\": 2, \"wading\": 23, \"pale\": 21, \"clay\": 22, \"sculptures\": 5, \"manipulates\": 1, \"saxophone\": 31, \"marionette\": 2, \"pouring\": 41, \"planted\": 2, \"fashioned\": 11, \"toddler\": 155, \"grapes\": 2, \"banana\": 9, \"afternoon\": 11, \"snack\": 22, \"grandmas\": 1, \"was\": 24, \"just\": 119, \"rope\": 138, \"adding\": 5, \"vial\": 1, \"liquid\": 20, \"container\": 27, \"type\": 59, \"balloon\": 72, \"onlookers\": 86, \"races\": 18, \"plaza\": 24, \"bearded\": 76, \"sleeveless\": 16, \"piece\": 184, \"supported\": 6, \"crates\": 12, \"figure\": 32, \"leg\": 59, \"fixes\": 13, \"tire\": 42, \"dj\": 17, \"cloth\": 48, \"barber\": 20, \"haircut\": 25, \"streetpole\": 1, \"involved\": 12, \"sword\": 32, \"cubicle\": 8, \"agility\": 9, \"tube\": 27, \"destruction\": 1, \"spraying\": 16, \"manicure\": 3, \"hitch\": 3, \"protesters\": 22, \"fight\": 53, \"rights\": 2, \"worn\": 10, \"wooden\": 271, \"walls\": 45, \"flower\": 87, \"local\": 40, \"club\": 28, \"multicolored\": 57, \"bandanna\": 37, \"raw\": 3, \"ingredients\": 9, \"cones\": 34, \"pretty\": 27, \"cell\": 5, \"messages\": 3, \"orthodox\": 3, \"jews\": 2, \"shown\": 37, \"scene\": 86, \"peering\": 11, \"carpet\": 23, \"interested\": 7, \"string\": 29, \"flooring\": 1, \"tray\": 23, \"oranges\": 16, \"finishes\": 4, \"sinister\": 1, \"balancing\": 31, \"almost\": 13, \"nude\": 3, \"cover\": 24, \"tour\": 18, \"guide\": 8, \"speaker\": 15, \"africans\": 4, \"mine\": 4, \"single\": 21, \"stones\": 20, \"lies\": 35, \"teams\": 105, \"parking\": 84, \"lot\": 147, \"grill\": 70, \"fancy\": 22, \"headphones\": 65, \"cabinet\": 7, \"turns\": 18, \"order\": 18, \"others\": 179, \"speed\": 28, \"pajamas\": 29, \"soldiers\": 34, \"more\": 24, \"suspended\": 33, \"portrait\": 17, \"includes\": 8, \"chained\": 2, \"circle\": 35, \"desperately\": 4, \"grasping\": 9, \"too\": 18, \"reigns\": 1, \"buck\": 2, \"shoppers\": 15, \"horizontal\": 3, \"ah\": 1, \"regatta\": 1, \"possibly\": 28, \"trials\": 1, \"america\": 9, \"yachts\": 2, \"growing\": 5, \"vests\": 105, \"word\": 12, \"utiah\": 1, \"written\": 19, \"tent\": 95, \"track\": 205, \"squats\": 11, \"luggage\": 32, \"send\": 2, \"text\": 13, \"bouncing\": 13, \"trumpet\": 22, \"corner\": 126, \"hose\": 40, \"pipe\": 41, \"cyan\": 1, \"retaining\": 3, \"americans\": 7, \"manipulating\": 3, \"dishwasher\": 10, \"folder\": 5, \"rugby\": 40, \"apple\": 23, \"skinny\": 16, \"underneath\": 36, \"freeway\": 3, \"china\": 12, \"waistcoats\": 2, \"proceeds\": 1, \"actor\": 1, \"jackie\": 1, \"chan\": 1, \"signing\": 11, \"autographs\": 2, \"eager\": 2, \"corgi\": 3, \"tunnel\": 56, \"martial\": 81, \"confused\": 4, \"staring\": 81, \"distance\": 122, \"ticket\": 12, \"collecting\": 11, \"machines\": 18, \"hits\": 28, \"match\": 72, \"score\": 12, \"sweatshirt\": 112, \"cleaned\": 1, \"cotton\": 13, \"bank\": 25, \"creek\": 34, \"officer\": 58, \"act\": 18, \"brunette\": 67, \"megaphone\": 7, \"aloft\": 2, \"bulletin\": 1, \"swans\": 3, \"hotel\": 20, \"meeting\": 27, \"rails\": 11, \"positioned\": 11, \"replica\": 3, \"tires\": 13, \"pot\": 43, \"stack\": 13, \"hay\": 39, \"observing\": 26, \"whale\": 4, \"jockeys\": 8, \"horses\": 98, \"guys\": 155, \"fingers\": 28, \"raises\": 27, \"cloud\": 12, \"observes\": 20, \"pirate\": 13, \"outfits\": 67, \"eatery\": 2, \"piggyback\": 6, \"blanket\": 73, \"cheerleaders\": 45, \"rags\": 2, \"gymnasium\": 20, \"youtube\": 2, \"projected\": 6, \"stream\": 54, \"duck\": 19, \"flapping\": 4, \"wings\": 16, \"partner\": 9, \"combatants\": 2, \"stadium\": 52, \"defended\": 3, \"maroon\": 33, \"colors\": 54, \"journal\": 1, \"stairwell\": 5, \"miami\": 11, \"clemson\": 1, \"lay\": 21, \"buildings\": 92, \"glances\": 4, \"crab\": 5, \"drawing\": 59, \"marketplace\": 34, \"teacher\": 34, \"school\": 90, \"projects\": 7, \"obstacle\": 40, \"snowbound\": 1, \"operating\": 28, \"machinery\": 22, \"easter\": 5, \"bookbag\": 6, \"heavyset\": 5, \"hippie\": 5, \"following\": 17, \"similarly\": 9, \"crouches\": 28, \"stare\": 19, \"structure\": 78, \"flooded\": 6, \"homes\": 5, \"better\": 5, \"places\": 17, \"sings\": 69, \"turn\": 47, \"decides\": 2, \"himself\": 34, \"suitcase\": 21, \"laughs\": 25, \"temple\": 8, \"struggles\": 5, \"dragon\": 9, \"prop\": 4, \"fighters\": 4, \"extends\": 4, \"blocking\": 8, \"shoot\": 24, \"sparks\": 8, \"rods\": 3, \"streets\": 71, \"kayaks\": 12, \"rough\": 21, \"massive\": 10, \"filling\": 21, \"snowboard\": 31, \"bending\": 31, \"underwater\": 29, \"cleaner\": 4, \"harness\": 43, \"feet\": 93, \"stories\": 5, \"clown\": 55, \"plant\": 36, \"skydiving\": 6, \"sander\": 1, \"remove\": 7, \"rust\": 1, \"tight\": 17, \"calling\": 5, \"time\": 72, \"conference\": 18, \"axe\": 14, \"st\": 8, \"patrick\": 4, \"memorabilia\": 1, \"assembled\": 7, \"plates\": 18, \"drill\": 18, \"spray\": 30, \"paint\": 72, \"boards\": 12, \"boot\": 4, \"sungalsses\": 2, \"wristwatch\": 1, \"rail\": 69, \"logo\": 25, \"instructed\": 2, \"do\": 58, \"caregivers\": 1, \"trashcan\": 20, \"shocked\": 1, \"expression\": 17, \"beaded\": 5, \"families\": 12, \"themselves\": 34, \"restaurants\": 6, \"promotional\": 1, \"jumpsuit\": 26, \"hole\": 62, \"stylus\": 1, \"exits\": 7, \"austere\": 1, \"marbled\": 2, \"germany\": 2, \"skateboards\": 32, \"powerade\": 2, \"sponsored\": 10, \"appear\": 47, \"blow\": 18, \"candle\": 16, \"cupcake\": 5, \"bowl\": 79, \"clad\": 19, \"clears\": 4, \"ninja\": 2, \"garb\": 28, \"canal\": 21, \"approaching\": 17, \"shady\": 8, \"deal\": 3, \"trading\": 3, \"sausage\": 6, \"link\": 9, \"via\": 2, \"cow\": 42, \"discussing\": 19, \"lie\": 7, \"puffy\": 5, \"benches\": 34, \"helmets\": 60, \"dead\": 20, \"birds\": 33, \"ring\": 48, \"decorative\": 16, \"quietly\": 4, \"homeless\": 35, \"magazine\": 32, \"beers\": 12, \"tuning\": 4, \"stunt\": 43, \"blindfolded\": 3, \"groom\": 39, \"wife\": 13, \"amused\": 7, \"splash\": 20, \"puddle\": 36, \"square\": 41, \"scaffold\": 16, \"cowgirl\": 6, \"fall\": 26, \"bull\": 79, \"feed\": 4, \"pigeons\": 20, \"shaving\": 35, \"overgrown\": 4, \"skydiver\": 2, \"undercarriage\": 1, \"airplane\": 36, \"gliding\": 6, \"quickly\": 18, \"innertube\": 9, \"alleyway\": 20, \"shotgun\": 3, \"reloading\": 1, \"splashing\": 48, \"stoops\": 3, \"sunhat\": 8, \"caught\": 28, \"rummaging\": 2, \"safety\": 105, \"mechanical\": 11, \"cut\": 39, \"motion\": 18, \"cluster\": 6, \"knee\": 28, \"pads\": 15, \"treats\": 3, \"heels\": 23, \"rusty\": 9, \"amish\": 7, \"buggy\": 10, \"barista\": 2, \"fireman\": 24, \"sucks\": 2, \"thumb\": 5, \"mothers\": 9, \"broadly\": 5, \"soaking\": 9, \"wet\": 93, \"nighttime\": 22, \"leader\": 3, \"card\": 18, \"persons\": 10, \"tubas\": 2, \"beautiful\": 136, \"dogwood\": 1, \"wrapped\": 39, \"stirs\": 5, \"spoon\": 23, \"oriental\": 45, \"search\": 3, \"puzzle\": 9, \"sleeves\": 12, \"rolled\": 19, \"elbow\": 7, \"height\": 4, \"martini\": 1, \"stilts\": 14, \"twirling\": 13, \"lead\": 26, \"faces\": 69, \"ziplock\": 1, \"babies\": 14, \"parent\": 7, \"balls\": 58, \"contraption\": 19, \"storefront\": 20, \"deployed\": 1, \"professional\": 46, \"fun\": 62, \"cafeteria\": 9, \"hi\": 4, \"cuts\": 19, \"bleeding\": 1, \"conversation\": 73, \"reclining\": 6, \"brindled\": 1, \"fly\": 24, \"painted\": 92, \"jumpsuits\": 13, \"headband\": 36, \"misses\": 2, \"tows\": 1, \"velvet\": 3, \"kazoo\": 1, \"snuggling\": 2, \"stomachs\": 1, \"reaching\": 42, \"lights\": 49, \"raising\": 36, \"lowering\": 3, \"garage\": 33, \"polish\": 5, \"sneakers\": 26, \"dreadlocks\": 21, \"creating\": 17, \"engaged\": 16, \"bmx\": 40, \"riders\": 38, \"airborne\": 35, \"rollerblading\": 16, \"woven\": 14, \"jeep\": 16, \"everything\": 4, \"accordion\": 46, \"skimpy\": 4, \"clothespins\": 1, \"hang\": 26, \"laundry\": 37, \"crocs\": 5, \"windy\": 2, \"roofer\": 2, \"vane\": 1, \"adjacent\": 9, \"dribbling\": 9, \"coral\": 2, \"multiple\": 41, \"laptops\": 15, \"students\": 82, \"wait\": 68, \"before\": 63, \"cure\": 3, \"foundation\": 4, \"marked\": 6, \"speak\": 18, \"barricades\": 1, \"snorkel\": 2, \"mask\": 84, \"bath\": 18, \"leads\": 18, \"pulls\": 28, \"corn\": 20, \"styrofoam\": 5, \"containers\": 13, \"completely\": 9, \"newspapers\": 14, \"unpacking\": 2, \"photography\": 3, \"open\": 189, \"bucked\": 6, \"passengers\": 28, \"arriving\": 1, \"pumpkin\": 15, \"pies\": 4, \"oven\": 17, \"athlete\": 26, \"records\": 10, \"dominate\": 2, \"win\": 14, \"paralympics\": 1, \"hilly\": 8, \"landscape\": 34, \"eat\": 48, \"runner\": 60, \"baton\": 10, \"strides\": 3, \"apartment\": 25, \"york\": 34, \"protesting\": 20, \"violence\": 1, \"deciding\": 5, \"if\": 28, \"should\": 7, \"continue\": 5, \"fog\": 9, \"thick\": 11, \"foreign\": 28, \"limo\": 4, \"monument\": 10, \"coats\": 57, \"violinists\": 2, \"raining\": 6, \"pedestal\": 3, \"indicating\": 5, \"first\": 27, \"second\": 24, \"stylist\": 2, \"boardwalk\": 27, \"lighting\": 18, \"fixtures\": 2, \"beverage\": 19, \"buy\": 19, \"masked\": 6, \"clowns\": 12, \"cathedral\": 7, \"ski\": 50, \"jumper\": 6, \"camping\": 18, \"blankets\": 11, \"patiently\": 10, \"laundromat\": 16, \"feeds\": 12, \"ducks\": 10, \"umpire\": 19, \"mark\": 4, \"ages\": 17, \"amongst\": 20, \"enthusiastic\": 6, \"paddling\": 24, \"lost\": 6, \"nothing\": 4, \"mattress\": 10, \"maps\": 2, \"come\": 11, \"atv\": 17, \"chain\": 30, \"night\": 173, \"punching\": 13, \"student\": 32, \"argues\": 2, \"assignment\": 3, \"combing\": 2, \"reflection\": 18, \"attentively\": 3, \"lean\": 20, \"possible\": 10, \"clinching\": 1, \"teeth\": 45, \"prospect\": 1, \"kakhi\": 1, \"marsh\": 4, \"splashes\": 17, \"turf\": 2, \"elephant\": 25, \"lathered\": 2, \"jaw\": 1, \"razor\": 10, \"towing\": 3, \"load\": 10, \"celebration\": 13, \"somewhat\": 7, \"chilly\": 5, \"cyclist\": 47, \"biking\": 32, \"sedan\": 2, \"freight\": 2, \"welding\": 27, \"steel\": 22, \"teenager\": 31, \"british\": 9, \"entertains\": 8, \"guns\": 21, \"pick\": 24, \"crown\": 8, \"drop\": 3, \"jumbo\": 2, \"screens\": 7, \"dutch\": 1, \"gives\": 48, \"autumn\": 17, \"worked\": 3, \"adjust\": 3, \"kittens\": 2, \"emerging\": 4, \"fell\": 4, \"tourist\": 21, \"cameos\": 1, \"country\": 54, \"musicians\": 60, \"ballet\": 32, \"mexican\": 18, \"peddling\": 5, \"gymnastic\": 7, \"shearing\": 1, \"wool\": 6, \"lamb\": 7, \"asphalt\": 9, \"removing\": 9, \"wok\": 3, \"carry\": 17, \"tamed\": 2, \"warehouse\": 13, \"stormtrooper\": 1, \"forefront\": 3, \"underdeveloped\": 1, \"cloths\": 8, \"visible\": 32, \"hood\": 22, \"backless\": 1, \"parachute\": 13, \"packed\": 21, \"parachutes\": 6, \"surfing\": 62, \"cab\": 13, \"formally\": 7, \"potrait\": 1, \"falling\": 39, \"walkway\": 73, \"gardener\": 1, \"starts\": 4, \"toss\": 6, \"japanese\": 30, \"kimonos\": 4, \"uniformed\": 31, \"theater\": 16, \"clams\": 1, \"olive\": 8, \"grilling\": 28, \"millimeter\": 1, \"sleeping\": 177, \"sofa\": 29, \"turning\": 21, \"handle\": 14, \"lays\": 49, \"gazed\": 1, \"unique\": 12, \"keyboard\": 38, \"sharing\": 25, \"leashed\": 8, \"backyard\": 48, \"passes\": 42, \"jerseys\": 34, \"announcement\": 2, \"repairing\": 25, \"houses\": 15, \"border\": 4, \"cake\": 70, \"attired\": 3, \"pottery\": 18, \"item\": 26, \"flannel\": 13, \"baltimore\": 3, \"ravins\": 1, \"native\": 40, \"scales\": 13, \"serving\": 25, \"kilometers\": 1, \"per\": 1, \"hour\": 3, \"bent\": 40, \"bicyclists\": 39, \"competing\": 65, \"trio\": 7, \"females\": 44, \"auditorium\": 8, \"stair\": 7, \"handrail\": 10, \"cushion\": 5, \"leafy\": 8, \"inscribed\": 2, \"phrase\": 3, \"life\": 71, \"dying\": 2, \"common\": 3, \"lobby\": 10, \"midst\": 12, \"pairs\": 9, \"boarder\": 4, \"mid\": 18, \"candles\": 27, \"asking\": 8, \"demonstrating\": 11, \"dries\": 3, \"petting\": 20, \"homestead\": 1, \"headed\": 11, \"sorting\": 8, \"stood\": 7, \"lines\": 26, \"shower\": 17, \"boxing\": 26, \"racket\": 45, \"performer\": 52, \"gold\": 75, \"courtyard\": 26, \"mats\": 7, \"llama\": 4, \"clip\": 2, \"mat\": 35, \"patient\": 18, \"anesthesia\": 1, \"undergoing\": 2, \"intense\": 8, \"operation\": 6, \"surgeon\": 5, \"southeast\": 2, \"husband\": 12, \"breaking\": 8, \"guitars\": 28, \"sound\": 10, \"closeup\": 33, \"sleepy\": 3, \"stripe\": 16, \"happily\": 29, \"cameras\": 17, \"security\": 19, \"snowboarders\": 3, \"modified\": 2, \"mohawks\": 1, \"asus\": 1, \"laptop\": 62, \"speaks\": 36, \"idles\": 1, \"tile\": 20, \"outstreached\": 3, \"awkwardly\": 4, \"th\": 1, \"hug\": 20, \"wooded\": 58, \"hallway\": 24, \"coveralls\": 9, \"terrain\": 23, \"slalom\": 4, \"downhill\": 24, \"merchant\": 4, \"platter\": 5, \"bulldozer\": 17, \"fixed\": 3, \"baskets\": 21, \"bamboo\": 19, \"featuring\": 7, \"oncoming\": 7, \"motorbikes\": 5, \"barbecuing\": 4, \"shrimp\": 3, \"firefighter\": 20, \"connett\": 1, \"ossian\": 1, \"department\": 15, \"rubble\": 9, \"curb\": 35, \"goose\": 4, \"comes\": 15, \"grasslands\": 1, \"barrel\": 21, \"photos\": 21, \"pans\": 7, \"merchandise\": 14, \"cruising\": 2, \"boarding\": 17, \"tram\": 6, \"gloved\": 3, \"shingled\": 1, \"trampoline\": 57, \"camden\": 1, \"interiors\": 1, \"furniture\": 17, \"rocking\": 9, \"machu\": 1, \"picchu\": 1, \"leaps\": 72, \"waterfront\": 12, \"nerdy\": 1, \"dropping\": 8, \"make\": 80, \"claps\": 5, \"buzzcock\": 1, \"raking\": 8, \"electronic\": 21, \"wig\": 11, \"ferry\": 4, \"docked\": 5, \"crash\": 3, \"organized\": 8, \"trunk\": 17, \"stares\": 28, \"oboe\": 4, \"eyeing\": 1, \"aprons\": 18, \"skipping\": 3, \"scaling\": 11, \"icy\": 12, \"lion\": 8, \"peaceful\": 6, \"teenagers\": 45, \"fair\": 45, \"rack\": 9, \"candy\": 37, \"dreads\": 6, \"transparent\": 2, \"globe\": 3, \"fascinated\": 2, \"rest\": 24, \"aerodynamic\": 2, \"vertical\": 5, \"seem\": 16, \"honored\": 1, \"bravery\": 1, \"film\": 7, \"bride\": 72, \"dips\": 2, \"brief\": 3, \"rainbow\": 31, \"overhear\": 1, \"impedimenta\": 1, \"passersby\": 13, \"converge\": 1, \"reaches\": 25, \"roses\": 7, \"mountaintop\": 9, \"bird\": 75, \"ship\": 41, \"sidelines\": 13, \"separate\": 7, \"rounding\": 6, \"ceiling\": 27, \"patio\": 23, \"hooded\": 49, \"daytime\": 13, \"quarters\": 2, \"lacy\": 1, \"friend\": 48, \"mowing\": 10, \"mild\": 1, \"lettering\": 6, \"bloom\": 4, \"ducked\": 1, \"index\": 5, \"finger\": 34, \"joy\": 10, \"deck\": 44, \"mountainous\": 7, \"region\": 5, \"larger\": 15, \"will\": 11, \"peanut\": 5, \"butter\": 6, \"bread\": 24, \"packages\": 7, \"blacksmith\": 5, \"glowing\": 2, \"iron\": 14, \"hammer\": 34, \"forge\": 2, \"conspicuous\": 1, \"lone\": 44, \"tame\": 1, \"stepping\": 16, \"listens\": 19, \"jewish\": 10, \"zip\": 6, \"creamer\": 3, \"packet\": 2, \"blurry\": 16, \"publicly\": 1, \"bends\": 17, \"saw\": 22, \"audrey\": 2, \"hepburn\": 2, \"sale\": 41, \"cause\": 5, \"tourists\": 36, \"visiting\": 10, \"landmark\": 7, \"post\": 29, \"defense\": 6, \"adventurously\": 1, \"shredding\": 2, \"tripods\": 1, \"barrier\": 24, \"shaping\": 2, \"workspace\": 1, \"ilks\": 1, \"sweaty\": 5, \"without\": 45, \"sausages\": 8, \"supermarket\": 9, \"cashier\": 6, \"teal\": 25, \"images\": 15, \"missing\": 25, \"ashtray\": 2, \"sticking\": 28, \"cave\": 8, \"animated\": 3, \"photographer\": 55, \"perfume\": 1, \"jar\": 7, \"democrat\": 1, \"supporters\": 4, \"election\": 2, \"ny\": 6, \"giants\": 1, \"pyramid\": 7, \"barren\": 7, \"viewing\": 15, \"bongo\": 2, \"hardcover\": 2, \"illustrated\": 2, \"ropes\": 24, \"clapping\": 23, \"fencing\": 19, \"lunging\": 3, \"deeply\": 2, \"pierce\": 1, \"flank\": 1, \"dandelion\": 5, \"duties\": 3, \"avoid\": 10, \"leak\": 4, \"fermentation\": 1, \"layers\": 2, \"refrigerated\": 1, \"case\": 16, \"surrounding\": 31, \"eight\": 24, \"laden\": 7, \"crosscountry\": 9, \"skiers\": 23, \"nurse\": 8, \"acoustic\": 31, \"garbage\": 28, \"directing\": 5, \"males\": 51, \"hovering\": 6, \"jumped\": 15, \"shot\": 67, \"carhartt\": 1, \"flies\": 48, \"slightly\": 25, \"crossed\": 21, \"mingle\": 7, \"consisting\": 16, \"banjo\": 15, \"triathlete\": 1, \"record\": 13, \"tow\": 3, \"chop\": 6, \"workout\": 6, \"saxophonist\": 3, \"wetsuit\": 39, \"stirring\": 11, \"flaming\": 9, \"hurdle\": 28, \"heavy\": 42, \"use\": 25, \"factory\": 24, \"overweight\": 16, \"lift\": 35, \"snowboarding\": 27, \"celebrating\": 34, \"length\": 7, \"shoulders\": 53, \"rush\": 7, \"thrown\": 41, \"surf\": 35, \"afro\": 2, \"requires\": 1, \"axes\": 2, \"targets\": 4, \"resemble\": 3, \"steer\": 7, \"casual\": 23, \"tutu\": 9, \"these\": 49, \"athletes\": 15, \"ladders\": 8, \"attic\": 1, \"access\": 1, \"horrified\": 1, \"done\": 19, \"waves\": 94, \"training\": 20, \"fellow\": 14, \"camouflage\": 42, \"mows\": 2, \"also\": 47, \"purses\": 12, \"jogs\": 16, \"monster\": 7, \"draw\": 4, \"canvass\": 2, \"trolly\": 1, \"patterned\": 22, \"crew\": 35, \"aboard\": 2, \"sailboat\": 16, \"sea\": 39, \"filleted\": 1, \"heart\": 20, \"bp\": 1, \"protest\": 24, \"wrangle\": 1, \"calf\": 16, \"individual\": 29, \"waterfall\": 41, \"cameraman\": 18, \"belly\": 18, \"briskly\": 1, \"mad\": 1, \"fruits\": 23, \"sideways\": 12, \"nightclub\": 11, \"dancers\": 51, \"capri\": 5, \"bottoms\": 16, \"helped\": 11, \"toys\": 54, \"called\": 15, \"heal\": 2, \"nice\": 42, \"sparring\": 9, \"touches\": 20, \"sharp\": 8, \"slug\": 1, \"found\": 9, \"guards\": 11, \"elevator\": 11, \"aztec\": 1, \"theme\": 4, \"suits\": 95, \"presenting\": 9, \"extended\": 12, \"greyhounds\": 13, \"broken\": 20, \"gate\": 34, \"lantern\": 5, \"cheerios\": 1, \"yarn\": 17, \"exercise\": 18, \"matching\": 39, \"bowler\": 9, \"bow\": 20, \"stretching\": 20, \"sunset\": 67, \"gamecube\": 1, \"mcdonald\": 13, \"batman\": 7, \"bump\": 2, \"welder\": 9, \"legs\": 76, \"wrestle\": 27, \"walker\": 10, \"someday\": 1, \"able\": 3, \"heroes\": 2, \"guarding\": 9, \"extending\": 6, \"cooling\": 3, \"hydrating\": 1, \"fills\": 5, \"pitch\": 20, \"onlooking\": 3, \"topic\": 3, \"podium\": 32, \"microphones\": 26, \"measuring\": 7, \"surprised\": 12, \"pillow\": 25, \"cheek\": 21, \"scream\": 1, \"knits\": 6, \"rifle\": 7, \"pour\": 5, \"grandmother\": 8, \"grandchild\": 3, \"trays\": 5, \"pastries\": 4, \"whose\": 10, \"replaced\": 2, \"cigar\": 13, \"hitter\": 3, \"catcher\": 25, \"substance\": 10, \"steaming\": 4, \"waitress\": 13, \"customs\": 1, \"vegetable\": 18, \"wares\": 17, \"stretcher\": 2, \"kicked\": 13, \"plate\": 67, \"doctor\": 21, \"scrubs\": 16, \"brought\": 3, \"assist\": 3, \"erecting\": 2, \"ventilation\": 1, \"shaft\": 3, \"barbie\": 1, \"grace\": 2, \"muzzles\": 8, \"wheelchair\": 38, \"fast\": 23, \"pedestrians\": 50, \"transformed\": 1, \"abstract\": 2, \"chewing\": 17, \"cane\": 43, \"flowered\": 25, \"sweeping\": 45, \"pawing\": 1, \"pinestraw\": 1, \"monk\": 10, \"robes\": 38, \"eyeglass\": 1, \"pushes\": 37, \"army\": 35, \"gi\": 3, \"silhouetted\": 9, \"mannequins\": 4, \"labor\": 3, \"tools\": 31, \"replacing\": 2, \"added\": 2, \"suburban\": 12, \"railroad\": 39, \"scale\": 4, \"placing\": 15, \"discussion\": 15, \"goofy\": 6, \"lifting\": 28, \"seesaw\": 10, \"covers\": 14, \"space\": 30, \"lily\": 1, \"notebook\": 10, \"planter\": 4, \"random\": 5, \"wander\": 3, \"points\": 54, \"padded\": 8, \"playroom\": 2, \"policemen\": 8, \"dish\": 24, \"soap\": 14, \"camp\": 9, \"sergeant\": 2, \"attention\": 28, \"displaying\": 25, \"embroidery\": 1, \"butterfly\": 15, \"smile\": 95, \"button\": 32, \"drilling\": 13, \"keg\": 1, \"wipes\": 4, \"traverse\": 1, \"annual\": 4, \"longboard\": 3, \"classic\": 11, \"blows\": 23, \"array\": 10, \"guests\": 12, \"whom\": 15, \"loudspeaker\": 3, \"stems\": 2, \"leeks\": 1, \"numbered\": 15, \"placards\": 1, \"artists\": 11, \"companion\": 8, \"snacks\": 12, \"really\": 12, \"hurting\": 1, \"bounced\": 2, \"forehead\": 15, \"goatee\": 9, \"hugs\": 17, \"canisters\": 1, \"upward\": 13, \"passenger\": 17, \"clump\": 2, \"seaweed\": 2, \"oil\": 8, \"trips\": 1, \"spot\": 15, \"installation\": 2, \"sip\": 5, \"sawing\": 7, \"sippy\": 2, \"mexico\": 5, \"armed\": 6, \"gardening\": 8, \"dispersing\": 1, \"finish\": 24, \"exhausted\": 3, \"fourteen\": 4, \"lottery\": 3, \"tickets\": 8, \"way\": 79, \"feeding\": 20, \"yells\": 3, \"crouched\": 12, \"buckets\": 19, \"volunteer\": 3, \"parks\": 2, \"frosting\": 4, \"attack\": 2, \"chalk\": 19, \"fabric\": 44, \"coverings\": 4, \"participant\": 3, \"metlife\": 1, \"crashing\": 11, \"establishment\": 9, \"cargo\": 22, \"kiosk\": 11, \"valley\": 15, \"bruce\": 1, \"springsteen\": 1, \"handwork\": 1, \"catches\": 45, \"attire\": 68, \"beanie\": 16, \"legged\": 7, \"point\": 17, \"smokes\": 27, \"cool\": 16, \"squares\": 8, \"rows\": 21, \"ensemble\": 5, \"organ\": 12, \"ornate\": 21, \"hall\": 31, \"graying\": 4, \"athletic\": 33, \"mulling\": 1, \"pockets\": 5, \"dig\": 12, \"performers\": 36, \"wheelie\": 11, \"cinder\": 3, \"beams\": 12, \"lumberyard\": 1, \"slides\": 32, \"tired\": 7, \"quick\": 4, \"holiday\": 10, \"gifts\": 9, \"numerous\": 14, \"containing\": 12, \"cherries\": 2, \"opossum\": 1, \"broom\": 25, \"weapon\": 4, \"rickshaw\": 13, \"waterway\": 12, \"thumbs\": 28, \"reflective\": 19, \"pavement\": 38, \"love\": 16, \"you\": 30, \"much\": 11, \"marry\": 1, \"me\": 5, \"roadside\": 9, \"strike\": 11, \"dates\": 1, \"nuts\": 2, \"spices\": 4, \"neatly\": 3, \"segmented\": 1, \"pushed\": 7, \"gingham\": 1, \"semi\": 4, \"rear\": 11, \"paintings\": 8, \"seats\": 26, \"island\": 8, \"pineapples\": 2, \"crime\": 3, \"find\": 12, \"paramedics\": 3, \"discuss\": 3, \"van\": 37, \"taxi\": 22, \"chinatown\": 2, \"alike\": 7, \"flock\": 9, \"blooming\": 4, \"blossoms\": 5, \"invention\": 2, \"hobbles\": 1, \"dust\": 23, \"storm\": 5, \"catchers\": 2, \"mitt\": 6, \"know\": 1, \"am\": 7, \"justin\": 2, \"bieber\": 1, \"knit\": 16, \"snowflakes\": 2, \"sleeps\": 37, \"cemented\": 1, \"preschool\": 2, \"legos\": 11, \"greet\": 3, \"cheeks\": 9, \"dumpster\": 8, \"march\": 17, \"photographing\": 11, \"cans\": 12, \"key\": 3, \"followed\": 13, \"calm\": 18, \"melancholic\": 1, \"good\": 26, \"rowboat\": 6, \"becomes\": 2, \"windsurfing\": 3, \"dozens\": 3, \"suspension\": 3, \"wheels\": 24, \"stop\": 77, \"trolley\": 10, \"handling\": 13, \"spacesuit\": 1, \"hotdogs\": 11, \"burgers\": 6, \"syringes\": 1, \"related\": 2, \"products\": 18, \"chaps\": 5, \"speeds\": 13, \"paws\": 7, \"squatting\": 29, \"brothers\": 7, \"parents\": 13, \"pulpit\": 2, \"mac\": 2, \"yell\": 2, \"welds\": 8, \"torch\": 18, \"irish\": 6, \"somewhere\": 14, \"warming\": 6, \"teacups\": 1, \"eye\": 33, \"weeds\": 9, \"chocolate\": 16, \"cone\": 30, \"diner\": 10, \"cropping\": 1, \"cutter\": 3, \"evening\": 26, \"again\": 3, \"squirting\": 7, \"jog\": 11, \"waterskis\": 3, \"binoculars\": 9, \"splashed\": 14, \"feathered\": 8, \"vase\": 7, \"directions\": 25, \"spongebob\": 5, \"squarepants\": 2, \"carton\": 4, \"ridge\": 6, \"flute\": 21, \"bohemians\": 1, \"stroll\": 21, \"lacrosse\": 18, \"laboratory\": 10, \"pipette\": 1, \"salon\": 8, \"breakfast\": 6, \"determine\": 1, \"tap\": 6, \"indoors\": 21, \"storage\": 5, \"facility\": 12, \"weathered\": 4, \"posters\": 14, \"sprinkler\": 20, \"anxious\": 1, \"we\": 18, \"see\": 43, \"dissecting\": 1, \"tattooed\": 24, \"coverall\": 1, \"peace\": 34, \"foursome\": 1, \"atop\": 44, \"waiter\": 10, \"wakeboard\": 8, \"shaves\": 9, \"somebody\": 10, \"biting\": 23, \"nails\": 10, \"ipad\": 2, \"backside\": 3, \"shapely\": 1, \"climbers\": 10, \"ascending\": 6, \"chicago\": 4, \"blocked\": 5, \"loom\": 14, \"admire\": 3, \"tatooed\": 1, \"hearts\": 3, \"wrists\": 1, \"hoops\": 21, \"dining\": 21, \"arrangement\": 4, \"carts\": 12, \"boxes\": 30, \"merchants\": 2, \"losing\": 4, \"cuffed\": 2, \"boulder\": 12, \"waters\": 32, \"saxaphone\": 4, \"ruble\": 1, \"interlaced\": 1, \"shack\": 5, \"graduation\": 10, \"remote\": 7, \"wakeboarder\": 7, \"soars\": 3, \"attacking\": 3, \"culprit\": 1, \"tightrope\": 4, \"orchestra\": 20, \"college\": 24, \"messy\": 22, \"dorm\": 5, \"bouncy\": 5, \"donut\": 6, \"promote\": 4, \"candied\": 2, \"apples\": 11, \"decide\": 4, \"healthiest\": 1, \"option\": 1, \"nintendo\": 4, \"ds\": 2, \"fill\": 13, \"accompanied\": 8, \"brisk\": 1, \"strums\": 5, \"jug\": 3, \"gymnast\": 42, \"beginning\": 11, \"threatening\": 1, \"winning\": 6, \"rollerblades\": 13, \"flautist\": 3, \"baritone\": 1, \"campground\": 3, \"unsure\": 1, \"knives\": 6, \"forward\": 28, \"position\": 23, \"similar\": 17, \"brownish\": 4, \"shirting\": 1, \"knitting\": 12, \"primor\": 1, \"sprays\": 10, \"wrap\": 8, \"historic\": 6, \"takeout\": 3, \"letters\": 12, \"social\": 2, \"function\": 6, \"slacks\": 22, \"photographs\": 26, \"paleontologist\": 1, \"archeologist\": 1, \"rescue\": 12, \"poor\": 7, \"conditions\": 3, \"step\": 32, \"apply\": 3, \"sticker\": 3, \"focused\": 10, \"whoever\": 1, \"took\": 2, \"applying\": 22, \"mariachi\": 2, \"trumpets\": 4, \"nueske\": 1, \"specialties\": 1, \"tractor\": 39, \"lifts\": 8, \"underbrush\": 1, \"footpath\": 4, \"blinking\": 1, \"language\": 2, \"accordions\": 2, \"combat\": 5, \"fatigues\": 5, \"surveys\": 2, \"mehndi\": 1, \"design\": 14, \"trimmed\": 4, \"collie\": 10, \"rises\": 5, \"debris\": 14, 